Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-ulike-spraaksituasjoner-trenger-ulike-ordninger.html.tmx
Source language: nob
Languages: sma

source: PRM: – Ulike språksituasjoner trenger ulike ordninger
sma: PRM: – Joekehts gïeletsiehkieh joekehts öörnegh daarpesjieh

source: Sametingsrådet fremmer sak om språkområde og kommunekategorier for plenum i desember.
sma: Saemiedigkie ulmine åtna saemien gïelh nænnoestehtedh jïh evtiedidh abpe laantesne.

source: – Det er språksituasjonen i de ulike områdene som skal være utgangspunktet for den fremtidige språkplanleggingen, sier sametingspresident Aili Keskitalo.
sma: – Gïeletsiehkie dejnie ovmessiedajvine edtjieh våaroeminie årrodh dan båetijen aejkien gïelesoejkesjæmman, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Sametingsrådet har stort fokus på oppfølging av NOU2016:18 Hjertespråket. Sametinget har en målsetting om å styrke og utvikle samisk språk over hele landet.
sma: Saemiedigkieraerien akte stoerre fokuse dan guhkiebasse barkose NOU:ste 2016:18 Vaajmoegïele, jïh aamhtesem buakta gïeledajvi jïh tjïeltekategoriji bïjre stoerretjåanghkose goeven.

source: – En av de største utfordringene vi har i dag er at dagens forvaltningsområde for samisk språk ikke tar hensyn til at språksituasjonen er forskjellig fra kommune til kommune, sier Keskitalo.
sma: – Akte dejstie stööremes haestiemijstie mejtie utnebe daan biejjien lea daan beajjetje reeremedajve saemien gïelide eah krööhkesth gïeletsiehkie lea joekehts tjïelteste tjïeltese, Keskitalo jeahta.

source: Gjennom dagens ordning har alle kommuner de samme forpliktelser til tross for at både språksituasjonen og antall samiskspråklige i kommunene er svært varierende.
sma: Daan beajjetje öörnegen tjïrrh gaajhkh tjïelth dejtie seamma åeliedimmide utnieh jalhts gïeletsiehkie jïh låhkoe saemiengïeleldh almetjijstie leah joekoen gellielaaketje.

source: – Regelverk må gjenspeile virkeligheten
sma: – Njoelkedassh tjuerieh vuesiehtidh guktie lea rïektesisnie

source: NOU2016:18 Hjertespråket foreslår en differensiert ordning med ulike kategorier for kommuner som omfattes av samisk språkområde, nemlig språkbevaringskommuner , språkvitaliseringskommuner og storbykommuner .
sma: NOU2016:18 Vaajmoegïele aktem joekehts öörnegem raereste ovmessie kategorijigujmie tjïeltide mah leah saemien gïeledajvesne, gidtjh gïelevaarjelimmietjïelth, gïelejieliehtimmietjïelth jïh stoerrestaaretjïelth.

source: Sametingsrådet har forventninger om at et språkområde med ulike kommunekategorier i større grad vil ta hensyn til kommunenes behov og utfordringer.
sma: Saemiedigkieraerie veanhtede akte gïeledajve ovmessie tjïeltekategorijigujmie jeenjemasth sijhtieh krööhkestidh tjïelti daerpiesvoeth jïh haestemh.

source: – Vi vet at språksituasjonen er svært forskjellig i kommunene.
sma: – Mijjieh daejrebe gïeletsiehkie lea joekoen joekehts tjïeltine.

source: I noen kommuner er samisk språk levende på alle områder i kommunen, mens i andre kommuner er situasjonen annerledes, og i disse kommunene er det behov for å bygge opp kompetansen i samisk språk.
sma: Muvhtine tjïeltine saemien gïele lea jielije gaajhkine suerkine tjïeltesne, mearan jeatjah tjïeltine gïeletsiehkie gaajh jeatjahlaakan, jïh dejnie tjïeltine lea daerpies maahtoem tseegkedh saemien gïelesne.

source: Det er derfor svært avgjørende at det utarbeides regelverk som i større grad gjenspeiler virkeligheten, sier Keskitalo.
sma: Dan åvteste joekoen vihkeles njoelkedassh dorjesuvvieh mah jeenjemesh vuesiehtieh guktie lea rïektesisnie, Keskitalo jeahta.

source: Foreslår ytterligere to kommunekategorier
sma: Raereste göökte vielie tjïeltekategorijh

source: Sametingsrådet foreslår at språkressurskommuner blir ny kategori i tillegg til de tre kategoriene språkutvalget har foreslått i sin rapport.
sma: Saemiedigkieraerie raereste gïelevierhtietjïelth akte orre kategorije sjædta lissine dejtie golme kategorijide mejtie gïelemoenehtse lea raeriestamme sov reektehtsisnie.

source: – Vi har i dag to kommuner hvor samisk er majoritetsspråk.
sma: – Mijjen leah göökte tjïelth gusnie saemien lea jienebelåhkoegïele.

source: Dette er helt unikt i samisk språksammenheng, og vi mener at det vil være viktig å sikre at man for fremtiden fortsatt har kommuner hvor samisk språk er majoritetsspråket.
sma: Daate eevre sjïere saemien gïeleektiedimmesne, jïh mijjen mïelen mietie sæjhta vihkeles årrodh gorredidh mijjieh båetijen aejkien annje tjïelth utnebe gusnie saemien gïele lea jienebelåhkoegïele.

source: Vi mener at disse kommunene er ressurskommuner, og har et ønske om at disse kommunene skal kunne ivareta en del oppgaver som kommer hele samfunnet til nytte, sier Keskitalo.
sma: Mijjieh mïelebe daah tjïelth leah vierhtietjïelth, jïh vaajtelibie daah tjïelth edtjieh maehtedh såemies laavenjassh gorredidh mah nåhtojne sjidtieh abpe siebriedahkese, Keskitalo jeahta.

source: Sametingsrådet mener at det er viktig å synliggjøre at også øvrige kommuner har visse forpliktelser ovenfor den samiske språkbruker, og foreslår derfor også øvrige kommuner som en egen kategori.
sma: Saemiedigkieraerie meala vihkeles vuesiehtidh aaj jeatjah tjïelth vihties åeliedimmieh dan saemien gïeleutnijen vööste utnieh, jïh raereste dan åvteste jeatjah tjïelth goh akte jïjtsh kategorije.

source: Videre har sametingsrådet sett det som hensiktsmessig å inkludere mindre byer i språkområdet, og foreslår derfor at kategorien kalles bykommuner i stedet for storbykommuner, slik språkutvalget foreslår.
sma: Saemiedigkieraerie aaj vuajneme maereles unnebe staarh meatan vaeltedh gïeledajven sïjse, jïh raereste dan åvteste kategorije gohtjesåvva staaretjïelth sijjeste stoerrestaaretjïelth, guktie gïelemoenehtse raereste.

source: – Det samiske språkområdet berører ikke bare hele den samiske befolkningen, men har også stor betydning for oppfølgingen av mange andre forslag til tiltak i Hjertespråket.
sma: – Saemien gïeledajve ij leah ajve dejtie saemien årroejidie, men aaj stoerre ulmiem åtna dan guhkiebasse barkoen gaavhtan dejstie jeatjah raeriestimmijste Vaajmoegïelesne.

source: Jeg mener derfor det er viktig at vi nå tar denne debatten i plenum, avslutter sametingspresident Aili Keskitalo.
sma: Mov mïelen mietie dle vihkeles mijjieh dam digkiedimmiem stoerretjåanghkosne vaeltebe, saemiedigkiepresidente Aili Keskitalo minngemosth jeahta.

source: For spørsmål eller intervju kontakt sametingspresident Aili Keskitalo, +47 971 29 305
sma: Jis vielie bïevnesh sïjhth, gaskesadth saemiedigkiepresidentem Aili Keskitalo, +47 971 29 305
